@extends('krpz.layouts.krpz')

@section('content')

    <section class="banner-another"></section>

    <div id="about-us" data-aos="fade-left" data-aos-delay="200">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-xl-12">
                    <h3>О конкурсе</h3>

                    <p>
                        Фотоконкурс для самых маленьких и активных малышей! Присылайте фотографии своих любимых карапузов
                        на прогулке или во время игр дома. Покажите, как детки помогают маме или задорно веселятся.
                    </p>

                    <p>
                        Мы ждем фотографий ваших карапузов, которые занимаются любимым делом! Не упустите шанс выиграть призы!
                        Организатор фотоконкурса: полезный портал 2x2.su
                    </p>

                    <p><span class="font-weight-bold">Организатор фотоконкурса:</span> полезный портал 2x2.su</p>
                    <p><span class="font-weight-bold">Период проведения:</span> с 14 августа по 14 сентября 2019 года</p>
                    <p><span class="font-weight-bold">Начало конкурса:</span> 14 августа 2019 года</p>
                    <p><span class="font-weight-bold">Прием фотографий</span> на конкурс заканчивается 13 сентября 2019 года</p>
                    <p><span class="font-weight-bold">Голосование</span> за участников завершится 14 сентября 2019 года в 23.59</p>

                    <p>
                        Награждение победителей состоится в Издательском доме «Дважды два» по адресу: ул. Зейская, 229
                    </p>

                    <h3>Условия конкурса:</h3>
                    <ol>
                        <li>Конкурс проводится бесплатно.</li>
                        <li>Принять участие в фотоконкурсе может любой желающий.</li>
                        <li>Конкурс не имеет профессиональных ограничений.</li>
                        <li>
                            Победители фотоконкурса будут определены по итогам голосования, которое пройдет на нашем сайте.
                        </li>
                        <li>
                            Допускается минимальная обработка фотографий в графических редакторах (ретушь, цветокоррекция).
                        </li>
                        <li>
                            По итогам фотоконкурса награду получит участник конкурса, чья работа собрала больше всего голосов.
                        </li>
                        <li>
                            Фотографии участники могут загружать на странице фотоконкурса или через инстаграм, разместив
                            фотографию с хэштегом # карапузыфотоконкурс
                        </li>
                    </ol>

                    <h3>Тематика:</h3>
                    <ul>
                        <li>Фотография должна соответствовать общей тематике конкурса.</li>
                        <li>Жанр фотографии - предметная, репортажная съемка.</li>
                        <li>Фотография не должна содержать рамок, рекламных логотипов, подписей и т. д.</li>
                        <li>
                            Фотографии, пропагандирующие употребление спиртных напитков, курение, жестокость и насилие,
                            нарушающие морально-этические нормы, фотографии непристойного характера, не соответствующие
                            теме конкурса и не удовлетворяющие требованиям конкурса, не допускаются к участию в конкурсе.
                        </li>
                        <li>
                            Администрация полезного портала 2х2.su оставляет за собой право не допускать на конкурс снимки,
                            которые считает не соответствующими теме и не удовлетворяющими требованиям конкурса.
                        </li>
                    </ul>

                    <h3>Требования к фото:</h3>
                    <ul>
                        <li>Формат - jpg, png</li>
                        <li>Фотография должна иметь название. Оно будет учитываться при подведении итогов.</li>
                        <li>Максимальное количество фотографий от одного автора - три.</li>
                    </ul>

                    <p>
                        Загружать на конкурс можно фотографии весом не более 5 Мб. Размер фото не должен превышать 2000х2000 px.
                        Голосовать, ставить лайк можно 1 раз в сутки за любую понравившуюся работу.
                    </p>

                    <p>
                        Фотографии, вызывающие подозрение у администрации портала по накрутке лайков, будут сниматься с
                        конкурса, накрученные голоса будут удаляться.
                    </p>

                    <p>
                        Редакция гарантирует максимальную толерантность и открытость в подведении итогов конкурса. Также
                        мы всегда рады получать от вас отзывы и пожелания по проведению фотоконкурсов на нашем сайте.
                    </p>

                    <h3>Да пребудет с вами сила!</h3>


                </div>
            </div>
        </div>
    </div>

    <section class="blog"></section>
@endsection
